[
    {
        "service_id": "MERCYSERVICE001",
        "service_name": "Allergy and Immunology",
        "service_desc": "Allergies happen when your body’s immune system reacts to a foreign substance, such as grass pollen, mold or cat hair",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/allergy-and-immunology/allergiesallergycare.ashx?h=544&w=1503",
        "service_overview": "Allergies happen when your body’s immune system reacts to a foreign substance, such as grass pollen, mold or cat hair. For many people, allergies mean itchy eyes and a drippy nose. But for others, allergies to bee stings, nuts, latex, medication or other triggers can cause a whole-body reaction. This reaction, known as anaphylaxis, can threaten their lives. Whether your allergies are dangerous or just annoying, our allergy doctors can help you cope. Allergy specialists treat seasonal allergies with nose rinses or sprays, antihistamines, decongestants, shots and pills. They also may recommend lifestyle changes such as staying indoors or cleaning your house often to get rid of dust. For food allergies and bee stings, allergy doctors may prescribe medications. Some allergies also are caused by immune system disorders, which require treatments prescribed by those in the immunology field. Immunology also involves diseases such as human immunodeficiency virus (HIV), rheumatoid arthritis, Sjögren's syndrome and multiple sclerosis (MS).",
        "about_service": "Whether your allergies make you feel miserable or even prove life-threatening, we’re here to help. Our allergists offer the latest tests and treatments to make your days better and prevent any potentially deadly situations from happening. Find an expert, compassionate allergist near you today.",
        "cmn_conditions": "Allergic rhinitis, Asthma, Atopic dermatitis, Bee stings, Collagen vascular diseases, Drug allergy, Food allergies, Human immunodeficiency virus (HIV), Immune deficiency, and immune complex diseases (systemic JRA), Multiple sclerosis (MS), Rheumatoid arthritis, Seasonal allergies, Stinging insect hypersensitivity, Urticaria (hives)"
    },
    {
        "service_id": "MERCYSERVICE002",
        "service_name": "Primary Care and Family Medicine Physicians",
        "service_desc": "From pediatrics to internal medicine and family practice, Mercy Health's board-certified primary care doctors and health providers treat you and your family with expert care",
        "service_img": "https://www.mercy.com/-/media/mercy/images/specialty-landing-page-images/primarycare.ashx?h=544&w=1503",
        "service_overview": "From pediatrics to internal medicine and family practice, Mercy Health's board-certified primary care doctors and health providers treat you and your family with expert care. We're proud to offer the best primary care doctors and family physicians across the communities we serve in Ohio and Kentucky. Mercy Health physicians treat patients with compassion through every stage of life. Mercy Health's primary care physicians are also dedicated to continuous quality improvement. To ensure we’re leading the way in best practice standards of care in our communities, many of our primary care offices have received certification by the National Committee for Quality Assurance (NCQA). This certification verifies that offices have standards in place that incorporate the patient as a partner in health care decision-making. We track our performance over time and ensure continuity among all of our primary care providers and facilities. Whether you are looking for an internal medicine doctor or a family practice, Mercy Health has your primary care needs covered. Finding a doctor close to home is the first step in your journey to better health.",
        "about_service": "At Mercy Health, we want to help you be well in mind, body and spirit. Our board-certified doctors, nurse practitioners and nurses are highly skilled and dedicated to the healthcare needs of your entire family. From routine checkups to illnesses and injuries, you and your family will be cared for expertly and compassionately.",
        "cmn_conditions": "Common illnesses, such as fever, flu, sore throat and cough, Problems that need care now, such as infections, asthma, vomiting, injuries, sprains and cuts that need stitches Management of chronic illnesses or conditions"
    },
    {
        "service_id": "MERCYSERVICE003",
        "service_name": "Heart and Vascular Care",
        "service_desc": "Mercy Health offers some of the best cardiologists across Ohio and Kentucky, all equipped with the latest technology and utilizing the most up-to-date techniques",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/heart-vascular/heartvascularcardiologybanner.ashx?h=544&w=1503",
        "service_overview": "When you are looking for a heart doctor, experience matters. Mercy Health offers some of the best cardiologists across Ohio and Kentucky, all equipped with the latest technology and utilizing the most up-to-date techniques. Our highly skilled cardiologists, cardiovascular surgeons and thoracic surgeons help you prevent, manage, treat and recover from heart diseases and conditions. Patients with heart and vascular conditions often have complex needs. Our highly skilled physicians, nurses and clinicians provide patients with cutting-edge technology to diagnose and treat heart and vascular diseases. Whether you need a non-invasive technique, an interventional procedure or surgery, our team is committed to providing the highest quality heart and vascular care. But the care doesn’t stop after the disease has been treated. Our unique care approach follows the patient into good health by providing the appropriate rehabilitation, outpatient follow-up and education about how to stay healthy and prevent further complications.",
        "about_service": "When it comes to your heart and vascular health, you want the best health care available. Mercy Health offers the perfect combination of experienced doctors, advanced technology, state-of-the-art treatments and personal care. Our dedicated cardiovascular specialists work hard to care for every heart that passes through our doors, which is why we offer a full suite of heart and vascular treatments, as well as rehabilitation, outpatient follow up and education to keep your heart healthy for a lifetime. Mercy Health keeps you feeling well in mind, body and spirit.",
        "cmn_conditions": "Angina (chest pain), Atrial Fibrillation (AFib),Atrial flutter, Bradycardia arrhythmia, Dilated cardiomyopathy, Heart attack, Heart failure"
    },
    {
        "service_id": "MERCYSERVICE004",
        "service_name": "Blood Cancer and Hematology Oncology",
        "service_desc": "Blood cancers affect the production and function of your blood cells. Stem cells in your bone marrow mature and develop into red blood cells, white blood cells, or platelets",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/oncology-and-cancer-care/blood-cancer-hematology-and-oncology/bloodcancerhematology.ashx?h=544&w=1503",
        "service_overview": "Blood cancers affect the production and function of your blood cells. Stem cells in your bone marrow mature and develop into red blood cells, white blood cells, or platelets. In most blood cancers, the normal blood cell development process is interrupted by uncontrolled growth of an abnormal type of blood cell. These abnormal blood cells, or cancerous cells, prevent your blood from performing many of its functions. Each year, thousands of people develop blood diseases, such as leukemia, Hodgkin lymphoma, non-Hodgkin lymphoma and multiple myeloma that are treatable with blood stem cell or bone marrow transplants. The Jewish Hospital — Mercy Health Cincinnati Cancer and Cellular Therapy Center, with more than 20 years of clinical and research expertise, has performed over 2,000 successful bone marrow transplant surgeries. No other adult hospital program within a 100-mile radius of Greater Cincinnati has come close to performing as many successful transplants. The Center is the most advanced adult blood and bone marrow transplant program in the region and its overall patient survival rates rival those of MD Anderson and the Cleveland Clinic, and are ahead of noted facilities such as Cedars Sinai and the Mayo Clinic,",
        "about_service": "When you or someone you love is processing a cancer diagnosis or navigating cancer treatments, quality care is what matters most. Mercy Health patients have access to the most advanced cancer therapies and treatments, as well as exceptional guidance and support — all provided by highly experienced experts who understand your needs. Our multidisciplinary cancer teams use the most advanced technology to provide comprehensive care for all cancer types. We also understand that while treating the physical symptoms is crucial, it’s just as important to provide compassion and support for patients and families during what can be an extremely emotional time. Mercy Health works to keep you well – in mind, body and spirit.",
        "cmn_conditions": "Acute lymphocytic leukemia, Acute myeloid leukemia, Chronic lymphocytic leukemia, Chronic myeloid leukemia, Hodgkin lymphoma"
    },
    {
        "service_id": "MERCYSERVICE005",
        "service_name": "Breast Cancer Care",
        "service_desc": "Breast cancer is the second most common cancer among women in the United States and results in nearly 40,000 deaths each year",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/breast-health/breast-cancer/breastcancer.ashx?h=544&w=1503",
        "service_overview": "Breast cancer is the second most common cancer among women in the United States and results in nearly 40,000 deaths each year. Although the number of breast cancer cases has risen over the last decade, the death rate is declining. If your breast cancer screening or mammogram shows signs of cancer, Mercy Health offers comprehensive treatment for women of all ages, with all types of breast cancer, and at all stages of the disease. Treating breast cancer involves using multiple therapies. It can include surgery, radiation, chemotherapy and hormonal therapy. Our exceptional team of cancer caregivers, including imaging specialists, nurses, physicians, as well as nutrition, rehabilitation and exercise experts, will be at your side, helping you every step of the way as you work toward recovery.",
        "about_service": "At Mercy Health, breast cancer is not an illness you will go through alone. Our knowledgeable staff and breast cancer specialists focus on helping you understand your treatment and recovery, as well as ensuring that you have the support services you stay focused on getting well. Reach out to learn more or find a breast cancer specialist near you today.",
        "cmn_conditions": "Swelling of all or part of a breast (even if no lump is felt), Skin dimpling (sometimes looking like an orange peel), Breast or nipple pain, Nipple retraction (turning inward), Nipple or breast skin that is red, dry, flaking or thickened"
    },
    {
        "service_id": "MERCYSERVICE006",
        "service_name": "Cardiac Imaging",
        "service_desc": "Cardiac imaging allows doctors to diagnose heart conditions and subsequently determine treatment. Using advanced technology to capture images of the heart",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/cardiac-imaging/cardiacimaging.ashx?h=544&w=1503",
        "service_overview": "Cardiac imaging allows doctors to diagnose heart conditions and subsequently determine treatment. Using advanced technology to capture images of the heart, cardiac imaging can often pinpoint the presence of disease before any symptoms occur. Because heart disease is the leading cause of death in the United States, cardiac imaging can play a crucial role in saving lives. When heart disease is suspected, cardiac imaging is often the first step your doctor will take.",
        "about_service": "Cardiac imaging is often the first step of detecting problems in your heart. Here, you’ll be confident that you’re getting the best care from the get-go. Our cardiologists strike the perfect balance between top technology and compassionate, personal care. At Mercy Health, your heart is in good hands.",
        "cmn_conditions": "Heart valve issues, including infection of valves (infective endocarditis), Aortic aneurysm, an abnormal bulge in a major blood vessel (aorta), Aortic dissection, a life-threatening tear in an aortic wall."
    },
    {
        "service_id": "MERCYSERVICE007",
        "service_name": "Clinical Nutrition and Dietetics",
        "service_desc": "Getting healthy and staying healthy means much more than losing weight. A healthy diet, exercise and proper preventive care can help you live the life you deserve",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dietetics-and-nutrition/nutritiondieteticsdieticians.ashx?h=544&w=1503",
        "service_overview": "Getting healthy and staying healthy means much more than losing weight. A healthy diet, exercise and proper preventive care can help you live the life you deserve. There is no perfect way to lose weight, but balanced meals and snacks can set you up for success. If you feel that losing weight is important to your health, but don’t know how to shape your diet, our dieticians and nutritionists can help. Using our nutrition classes, fitness sessions, support groups or individual instruction, we will structure a personalized weight loss program for you. Medical weight loss guided by one of our clinical dieticians can be an effective way to make a meaningful change in your life, losing weight and managing chronic diseases like diabetes – while improving your quality of life for years to come.",
        "about_service": "Making your life better is our goal at Mercy Health. We know that losing weight is not easy and that living a healthy lifestyle can require big changes in your diet and fitness habits. Better nutrition is not impossible. Small changes every day can make a big difference. We are here to help you reach your own individual goals, finding a healthier and happier life. Start your journey today.",
        "cmn_conditions": "Determining a patient’s most acute issue, Talking to doctors with confidence, Writing comprehensive diet orders, Writing PES statements that make sense"
    },
    {
        "service_id": "MERCYSERVICE008",
        "service_name": "Dentistry and Oral Medicine",
        "service_desc": "Our oral medicine specialists are trained to handle complex oral and dental conditions by providing non-surgical treatment",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dentistry/stomatologyoralcare.ashx?h=544&w=1503",
        "service_overview": "Our oral medicine specialists are trained to handle complex oral and dental conditions by providing non-surgical treatment. In particular, individuals who have an underlying medical condition may have special needs when it comes to their oral health. Stomatology specialists focus on dental medicine for these types of complicated cases. The team at Mercy Health is dedicated to providing the best medical care to those who have mouth disorders or mouth diseases.",
        "about_service": "The stomatology and oral medicine specialists at Mercy Health offer a wide variety of services to treat conditions of the mouth. When you choose Mercy Health, you’re choosing a team of highly trained specialists who will treat you or your loved one with care, compassion and understanding.",
        "cmn_conditions": "Benign growths of the oral cavity, Burning mouth, Dry mouth, Facial neuralgias, Gum enlargement, Orofacial and tooth pain"
    },
    {
        "service_id": "MERCYSERVICE009",
        "service_name": "Dermatology and Skin Care",
        "service_desc": "Our dermatologists provide expert care for you skin, hair and nails. Skin is the body’s largest organ and it covers about 20 square feet",
        "service_img": "https://www.mercy.com/-/media/mercy/health-care-services/dermatology/dermatology.ashx?h=544&w=1503",
        "service_overview": "Our dermatologists provide expert care for you skin, hair and nails. Skin is the body’s largest organ and it covers about 20 square feet. Your skin protects you from germs and the weather. It helps you maintain a comfortable temperature and allows you the sensation of touch, heat and cold. When you have a problem with your skin, you want the best care possible. It's important to pay attention to the health of your skin, hair and nails. With a skincare specialist’s help, you can prevent ingrown nails and rashes or a life-threatening disease like skin cancer.",
        "about_service": "We understand that when you look good, you feel good. Our compassionate and caring team of skin care experts is here to ensure your hair, skin and nails are healthy so you feel and look and feel your very best. Reach out to one of our experts to learn more or to make an appointment with a dermatologist.",
        "cmn_conditions": "Acne and acne scarring, Allergic rashes, Autoimmune disorders that affect the skin, such as lupus and dermatomyositis, Dermatitis, Eczema"
    }
]
